# არ შეიძლება ცვლადს ერქვას:
# - რეზერვირებული სიტყვები: if, else, print, int, True და ა.შ.
# - რიცხვით დაწყებული სახელი: 2name ❌
# - სიმბოლოების გამოყენება: name! ❌

# უკეთესი სახელები:
# - გამოიყენეთ snake_case: user_name, total_price
# - დაარქვით მნიშვნელობის მიხედვით: age, height, user_input ✅

# = ნიშნავს მინიჭებას → ცვლადს ვანიჭებთ მნიშვნელობას
# == ნიშნავს შედარებას → ამოწმებს არის თუ არა ტოლი ორი მნიშვნელობა

# მაგ:
# age = 20        -> ცვლადს ვანიჭებთ 20-ს
# age == 20       -> ვამოწმებთ არის თუ არა age 20-ის ტოლი
