#1) კაჰუტზე რა საკითხებიც შეგხვდათ გადაიმეორეთ კარგად.
# სტრინგი - არის რასაც დავწერთ ბრჭყალებში
# ინტეჯერი - არის მთელი რიცხვი უბრჭყალებოდ
# ფლოუთი - არის ათწილადები და წილადები
# ბულეანი - true/false
# ლისტები - [შეგვიძლაი ნებისმიერი მონაცემთა ტიპების დაწერა ლისტებში]




# if ნიშნავს თუ-ს
# else - ნიშნავს სხვა დანარჩენი შემთხვევა
# elif - ნიშნავს სვა თუ



#for loop-ი გვაქვს საიტერაციო ცვალდი და ამ ცლვადით ვუვლით რაღაცას
#while loop-ი მანამ სანამ იქნება პირობა ჭეშმარიტი არ გაჩერდება
#def არის ფუნქციის შესაქმნელად დამხმარე სიტყვა
