#1)შექმენით ორი ცვლადი და მიანიჭეთ რიცხვები,პირველს 50 მეორეს 15,თქვენი დავალებაა შეამოწმოთ,თუ პირველი რიცხვი მეტია მეორე რიცხვზე ტერმინალში გამოიტანეთ ამ რიცხვების ჯამი,თუ ეს ორი რიცხვი უდრის ერთმანეთს ტერმინალში გამოიტანეთ ამ რიცხვების სხვაობა,სხვა დანარჩენ შემთხვევაში ტერმინალში გამოიტანეთ ამ რიცხვების ნამრავლი
num = 50
num1 = 15
if num > num1:
    num += num1
    print(num)
    print("ამ რიცხვების ჯამი")
elif num == num1:
    print("ამ რიცხვების სხვაობა",num - num1)
else:
    print(num1 * num)
         






 
