#1) კარგად გადაიმეორეთ სიის ფუნქციები. ჩამოწერეთ ყველა მათგანი რაც იცით კომენტარის სახით, მიუწერეთ მაგალითებიც.
#list.append() append ის საშვალებით შეგვიძლია დავამატოთ რაც გვინდა
#list.remove() remoove ის საშვალებით შეგვიძლია წავშალოთ სიიდან 1 ელემენტი
#list.pop() pop ის საშვალებით შეგვიძლია წავშალოთ სიიდან ელემენტი ინდექსით
#list.extend() ის საშვალებით შეგვიძლია შევაერთოდ სიები
#len() ის საშვალებით შეგვიძლია გავზომოთ სიტყვის ასოები რამდენი ასოა სიტყვაში
#list.index() საშვალებით შეგვიძლია გავიგოთ რომელ ინდექსზე დგას თითოეული ელემენტი
#list.insert()საშვალებით შეგვიძლია დავამატოთ ინდექსით ელემენტი
